var searchData=
[
  ['запуск_20программы_0',['Запуск программы',['../md__r_e_a_d_m_e.html#autotoc_md4',1,'']]],
  ['запуск_20тестов_1',['Запуск тестов',['../md__r_e_a_d_m_e.html#autotoc_md5',1,'']]],
  ['задачи_2',['Добавление задачи',['../md__r_e_a_d_m_e.html#autotoc_md7',1,'']]],
  ['задачи_20как_20выполненной_3',['Отметка задачи как выполненной',['../md__r_e_a_d_m_e.html#autotoc_md10',1,'']]],
  ['задач_4',['задач',['../md__r_e_a_d_m_e.html#autotoc_md8',1,'Просмотр задач'],['../md__r_e_a_d_m_e.html#autotoc_md12',1,'Формат хранения задач']]],
  ['задач_20to_20do_20list_5',['Менеджер задач (To-Do List)',['../md__r_e_a_d_m_e.html',1,'']]]
];
